START = ["start"]

CASHBOX = ["Касса"]

DEBT = ["Долг"]

SALE_METHOD = ["Продажа", "Синхронизация"]

CHOICE_CATEGORY = ["Напитки", "Кофе", "Фреш", "Лимонад", "Чай"]

BUTTONS_PRODUCTS = [
    "Американо",
    "МегаКапучино",
    "Эспрессо",
    "Латте",
    "Горячий_Шоколад",
    "BonAqua",
    "Агуша",
    "Lime",
    "Black",
    "lack",
    "Orange",
    "Фреш",
    "Имбирный",
    "Малиновый",
    "Здоровья",
    "Облепиховый",
    "Марокканский",
    "Клубничный",
    "Махито",
    "Классический",
    "Juice",
]

START_BUTTONS = [
    "/Касса",
    "/Долг",
    "/Отчет",
    "/ALL",
]

SALE_METHOD_BUTTONS = [
    "/Продажа",
    "/Синхронизация",
]
