START = ["start"]

CASHBOX = ["Касса"]

REPORT = ["report"]

SALE_METHOD = ["sale", "synchronization"]

CHOICE_CATEGORY = ["Напитки", "Кофе", "Фреш", "Лимонад", "Чай"]

BUTTONS_PRODUCTS = [
    "Здоровья",
    "Имбирный",
    "Малиновый",
    "Клубничный",
    "Классический",
    "Марокканский",
    "Капучино",
    "Американо_0.3",
    "Какао",
    "Капуч_Альтернатива_0.3",
    "Раф",
    "Lipton",
    "Пакетик",
    "Мохито_1.0",
    "Клубничный_1.0",
    "Классический_1.0",
    "Мохито",
    "Orange",
    "BonAqua",
    "Эспрессо",
    "Горячий_Шоколад",
    "Латте",
    "МегаКапучино",
    "Американо",
    "Агуша",
    "Black",
    "Lime",
    "Juice",
    "Фреш",
    "Облепиховый",
]

START_BUTTONS = [
    "/Касса",
    "/report",
    "/ALL",
]

SALE_METHOD_BUTTONS = [
    "/sale",
    "/synchronization",
]
